# Test email

In [1]:
import pandas as pd

S3_FILE_PATH = "s3://civis-test-public/"
US_COUNTY_URL = f"{S3_FILE_PATH}us-county-time-series.parquet"

In [5]:
details = { 
    'Name' : ['Ankit', 'Aishwarya', 'Shaurya', 'Shivangi'], 
    'Age' : [23, 21, 22, 21], 
    'University' : ['BHU', 'JNU', 'DU', 'BHU'], 
} 
  
# creating a Dataframe object  
df = pd.DataFrame(details)

In [6]:
display(df.head())

        Name  Age University
0      Ankit   23        BHU
1  Aishwarya   21        JNU
2    Shaurya   22         DU
3   Shivangi   21        BHU